Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget_stotter_duottar_studio.html.tmx
Source language: nob
Languages: sme

source: Sametinget støtter Duottar Studio
sme: Sámediggi doarju Duottar Studio

source: Sametingsrådet har bevilget 500 000 kroner til bygging av et profesjonelt lydstudio i Kautokeino.
sme: Sámediggeráđđi lea juolludan 500 000 ruvnno profešunealla jietnastudio huksemii Guovdageainnus.

source: Det er Internasjonalt Samisk Filminstitutt (ISFI) som står bak det nyopprettede datterselskapet, Duottar Studio.
sme: Internašunála Sámi Filbmainstituhtta (ISFI) lea duogábealde gieskat ásahuvvon vuollefitnodaga, Duottar Studio.

source: Duottar Studio AS skal drive lydstudio og redigeringsfasiliteter til film &amp; TV. Formålet er at virksomheten skal tilby og produsere dubbing av film og etterarbeid for TV produksjoner, samt tilby leie av lydstudio og redigeringsrom til film- og TV-bransjen.
sme: Duottar Studio AS galgá doaimmahit jietnastudio ja redigerenfasilitehtaid filbmii ja TV:i. Ulbmilin lea ahte doaibma galgá fállat ja buvttadit filbmadubbema ja maŋŋebarggu TV buvttademiide, ja dasto fállat láigohit jietnastudio ja redigerenlanja filbma- ja TV-suorgái.

source: – I dag finnes ingen slik infrastruktur for film i sentrale samiske områder og Duottar Studio vil dermed dekke et behov som vil øke med årene når flere samiske filmer og dubbing-produksjoner gjennomføres, sier sametingspresident Aili Keskitalo (NSR).
sme: – Odne ii gávdno makkárge infrastruktuvra filmmaide guovddáš sámi guovlluin ja Duottar Studio de duhtada dárbbu mii lassána jagis jahkái go eanet sámi filmmat ja dubben-buvttadeamit čađahuvvojit, dadjá sámediggepresideanta Aili Keskitalo (NSR).

source: Duottar Studio vil ligge i en samisk kommune og nær de nord-samiskspråklige talentene.
sme: Duottar Studio lea sámi suohkanis ja lahka davvisámegielat taleanttaid.

source: I dag finnes ikke filmfasiliteter med denne standarden i samiske områder.
sme: Sámi guovlluin eai gávdno dál filbmafasilitehtat main lea dákkár standárda.

source: – Dette tilbudet er viktig for utvikling og bevaring av de samiske språkene, og for utviklingen innenfor kreative næringer.
sme: – Dát fálaldat lea deaŧalaš sámegielaid ovddideapmái ja bisuheapmái, ja ovdáneapmái hutkás ealáhusain.

source: Studioet vil bidra til at våre kulturarbeidere og talenter kan fortelle våre egne historier, på våre språk, med en teknisk kvalitet som tidligere ikke har vært tilgjengelig nordpå, sier sametingspresident Aili Keskitalo.
sme: Studio váikkuha ahte min kulturbargit ja taleanttat sáhttet muitalit iežaset muitalusaid, min iežamet gillii, masa geavahit teknihkalaš fálaldaga mii ovdal ii leat gávdnon davvin, dadjá sámediggepresideanta Aili Keskitalo.

source: For intervju eller spørsmål, kontakt sametingspresident Aili Keskitalo (NSR), tlf. +47 971 29 305, aili.keskitalo@samediggi.no
sme: Jearahallama addá presideanta Aili Keskitalo (NSR), +47 971 29 305, aili.keskitalo@samediggi.no
